<%@ page language="java" pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
	<%@include file="../common/head.jsp"%>
	<link href="<%=basePath%>css/help.css" rel="stylesheet" />
	<title>帮助页面 - 网络注册协议</title>
</head>
<body>
<!-- Save for Web Slices (index.png) -->
<div class="head">
	<%@include file="../common/top.jsp"%>
</div>
<!--焦点轮转-->
<div class="mid">
<div class="main_box">
		<div class="grzx">
			<%@include file="help_left.jsp"%>
			<div class="grzx_right">
				<h3>网络协议注册</h3>
				<div class="mydd">
					<p>&nbsp;</p>
					<p>
						<span>欢迎您成为亲分期会员！</span>
					</p>
					<p>&nbsp;</p>

					<strong>第一条&nbsp;注册协议的确认和接纳</strong>
					<p>&nbsp;</p>
					<p>
						<span>本注册协议由您（“会员”）与亲分期网站（“网站”）运营亲分期（北京）科技有限公司订立。在您申请注册成为亲分期网站会员前，请您仔细阅读本协议。当您选择“同意《亲分期网站注册协议》”（或类似同意按钮） 并完成会员注册程序（涉及激活操作要求的，您应完成激活操作）后，或以亲分期允许的其他方式实际使用会员服务时，即表示您自愿接受本会员注册协议，正式成为亲分期网站会员。若您不同意本注册协议，或对本注册协议的条款存在任何疑问，请停止进行亲分期网站会员注册程序，不要使用亲分期会员服务。</span>
					</p>
					<p>&nbsp;</p>

					<strong>第二条&nbsp;服务简介</strong>
					<p>&nbsp;</p>
					<p>
						<span>1、&nbsp;亲分期网站首页域名为qinfenqi.com（日后变更首页域名的，以变更后的为准）；通过亲分期网站（含亲分期网站移动客户端及其他登录客户端）为您提供网络交易平台服务，会员根据其会员权限可相应在亲分期网站上查询商品和服务信息、达成交易意向并进行交易、对购买的商品和服务进行评价、发布交易信息、参加本网站活动以及使用其他信息服务及技术服务（以下可简称为“会员服务”）等；为改善会员体验或经营需要，会员服务的项目和内容可能会不时调整。<br>
							2、&nbsp;会员服务的条件和规则包含于本注册协议以及在亲分期网站内统一发布的服务条款、说明、通知公告、操作规则、温馨提示等规则（合称“网站规则”）中；请您在阅读并同意遵守本注册协议及网站规则后，再享受会员服务，否则由此带来的不便和责任由您自行承担。<br>
							3、&nbsp; 您应自行准备如下设备并承担如下开支：<br>
							(1)&nbsp;上网设备：包括但不限于计算机、调制解调器或其他必备的上网装置；<br>
							(2)&nbsp;上网开支：包括但不限于网络接入费、手机流量费等费用。<br>
							4、&nbsp;为更好的为您提供会员服务，亲分期可能会委托相关合作方向您提供一部分会员服务而无须经过您的同意或特别告知您；对此，你完全理解并予以同意。
						</span>
					</p>
					<p>&nbsp;</p>
					<strong>第三条&nbsp;会员管理</strong>
					<p>&nbsp;</p>
					<p>
						<span>1、&nbsp;亲分期仅向依法能够且有权订立具有法律约束力合约的自然人、法人及其他组织提供会员服务。因此，您应是具备完全民事权利能力和民事行为能力的自然人，或依法成立，存续的法人或其他组织；若您不具备该条件，亲分期可随时、全权决定拒绝向您提供会员服务；若因此给亲分期或第三方造成损失的，您应承担全部赔偿责任。<br>
							2、&nbsp;您申请成为亲分期网站会员时，应自行向亲分期提供真实、准确、完整、合法有效的注册资料，并且当您的注册资料发生变动时，应及时进行更新。如果您提供的注册资料不合法、不真实、不准确、不详尽，您须承担因此引起的相应责任及后果，并且亲分期有权注销您的会员账户，终止您使用会员服务的权利。<br>
							3、&nbsp;涉及您姓名、地址、电子邮箱、账号和电话号码等个人信息的，亲分期将予以严格保密，除非：<br>
							(1)&nbsp;事先获得您的明确授权；<br> (2)&nbsp;系为履行您的订单或保护您的合法权利所必须；<br>
							(3)&nbsp;相应的法律程序及相关政府部门要求亲分期提供的。<br>
							5、&nbsp;成功注册成为亲分期网站会员后，您将得到会员账户，登录会员账户时您可以使用您提供或确认的用户名、邮箱、手机号码或者亲分期网站允许的方式作为会员账户登录名进行登录，但在登录时您必须输入您设定并保管的会员账户密码；您应妥善保管您的会员账户的密码；为保护您的权益，您在设定会员账户密码时，请勿使用重复性或者连续数字的简单密码；请勿将密码告知他人，因密码保管不善而造成的经济损失由您自行承担。<br>
							6、&nbsp;您可以为您的会员账户设定会员昵称，但会员昵称不得侵犯他人合法权益；如亲分期认为您设置的会员昵称涉嫌侵犯他人合法权益的，亲分期有权终止为您提供会员服务，注销您的会员昵称。若您不再属于亲分期网站会员的，对于您的原会员昵称，亲分期可以将其开放给任意会员注册。<br>
							7、&nbsp;除非有法律规定或依生效司法裁决，或者符合亲分期公布的条件，否则您的用户名、会员昵称和密码不得以任何方式转让、赠与或继承，并且转让、赠与或继承需提供亲分期要求的合格的文件材料并根据亲分期制定的操作流程办理。<br>
							8、&nbsp;您需要对通过您的会员账户所进行的活动和事件负全责，请勿将在亲分期网站注册获得的会员账号借给他人使用；如果您发现任何非法使用您会员账户的情况，请立即通告亲分期。<br>
							9、&nbsp;您同意并认可亲分期可以通过邮件、短信、电话等形式，向您及您指定的收货人发送订单信息、促销活动等告知信息。<br>
							10、&nbsp; 亲分期不对您发布信息的删除或储存失败负责，亲分期有权判定您的行为是否符合亲分期网站规则的要求，如果您的行为不符合前述要求，亲分期有权终止对您提供会员服务。<br>
							11、&nbsp;依据国家相关法律法规规章，您同意严格遵守以下义务：<br>
							(1)&nbsp;不得传输或发表：煽动抗拒、破坏宪法和法律、行政法规实施的言论，煽动颠覆国家政权，推翻社会主义制度的言论，煽动分裂国家、破坏国家统一的言论，煽动民族仇恨、民族歧视、破坏民族团结的言论；<br>
							(2)&nbsp;从中国大陆向境外传输资料信息时必须符合中国有关法律法规；<br>
							(3)&nbsp;不得利用本网站从事洗钱、窃取商业秘密、窃取个人信息等违法犯罪活动；<br>
							(4)&nbsp;不得干扰本网站的正常运转，不得侵入本网站及国家计算机信息系统；<br>
							(5)&nbsp;不得传输或发表任何违法犯罪的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的、淫秽的、不文明的等信息资料；<br>
							(6)&nbsp;不得传输或发表损害国家社会公共利益和涉及国家安全的信息资料或言论；<br>
							(7)&nbsp;不得教唆他人从事本条所禁止的行为；<br>
							(8)&nbsp;不得利用在本网站注册的账户进行牟利性经营活动（如批发、炒货、转卖）；<br>
							(9)&nbsp; 不得发布任何侵犯他人著作权、商标权等知识产权及其他合法权利的内容。亲分期保留删除网站内涉嫌违反本会员注册协议、法律法规政策及不真实的信息内容且无须通知您的权利。
						</span>
                        <p>若您未遵守以上规定的，亲分期有权做出独立判断并采取暂停会员权限直至注销您的会员账户等措施，并且您须对自己的言论和行为承担法律责任。</p>
					</p>
					<p>&nbsp;</p>
					<strong>第四条&nbsp;商品/服务信息</strong>
					<p>&nbsp;</p>
					<p>
						<span>1、&nbsp;亲分期网站上的商品/服务信息随时有可能发生变动，亲分期对此不作特别通知。亲分期将尽合理的商业努力，使网站内展示的商品参数、说明、价格、库存等商品信息尽可能准确、详细，但由于网站上商品信息的数量极其庞大，且受互联网技术发展水平等因素的限制，网页显示的信息可能会有一定的滞后性或差错，对此情形您充分知悉并予以理解。如您发现商品信息错误的或有疑问的，请您在第一时间告诉亲分期，并不要提交订单。<br>
							2、&nbsp;为表述便利，商品和服务可统称为“商品”或“货物”。<br>
							3、&nbsp;如果发生了意外情况，您提交订单后，由于供应商提价、税额变化或者由于网页信息错误等造成商品价格变化，您可以通知亲分期为您取消订单。
						</span>
					</p>
					<p>&nbsp;</p>
					<strong>第五条&nbsp;订单成立及履约基本规则</strong>
					<p>&nbsp;</p>
					<p>
						<span>1、&nbsp;当您下订单时，请您仔细确认所购商品的名称、价格、数量、型号、规格、尺寸、联系地址、电话、收货人等信息。<br>
							2、&nbsp;除法律另有强制性规定外，您同意亲分期网站上的订单成立规则：<br>
							(1)&nbsp;亲分期网站中展示的商品和价格等信息仅仅是要约邀请，您下单时须写明您希望购买的商品数量、价款及支付方式、收货人、联系方式、收货地址、合同履行方式等内容；<br>
							(2)&nbsp;系统生成的订单信息是计算机信息系统根据您填写的内容和操作自动生成的数据，作为您向亲分期发出的合同要约；只有在亲分期网站系统收到该订单信息后，亲分期向您发出货物已发送及收货校验码的短信时，方视为您与亲分期之间就您所提交的订单商品成立了合同关系；如果您在一份订单里订购了多种商品，并且亲分期只发出了部分商品，您与亲分期之间仅就该部分商品成立合同关系；<br>
							(3)&nbsp;在亲分期与您之间的合同关系成立之前，亲分期有权取消相关商品订单并将所涉及的已支付金额退还至您的账户 。<br>
							3、&nbsp;由于市场变化及各种以合理商业努力难以控制的因素的影响，亲分期无法保证您提交的订单信息中希望购买的商品都会有货；如您拟购买的商品发生缺货，您有权取消订单。<br>
							4、&nbsp;如您在购物过程中有任何疑问或与亲分期产生纠纷的，您可以通过亲分期设立统一的客服渠道进行咨询和投诉。<br>
							5、&nbsp;配送<br>
							亲分期将会把商品(货物)送到您所指定的收货地址，所有在亲分期网站上列出的预计送货时间、安装时间均为参考时间，参考时间的计算是根据库存状况、正常的处理过程和送货时间、送货地点、安装工作量等因素的基础上估计得出的；参考时间不属于承诺到货时间，也不等于实际到货或完成安装时间。<br>
							您必须准确地填写自己的真实姓名、送货地址及联系方式。因如下情况造成订单延迟或无法配送等，亲分期不会承担迟延配送的责任，并保留单方取消订单的权利 ：<br> (1)&nbsp;您提供的送货地址、联系方式等信息错误或不够详细；<br>
							(2)&nbsp;货物送达无人签收；<br> (3)&nbsp;情势变更因素；<br>
							(4)&nbsp;不可抗力，例如：自然灾害、交通戒严、罢工、骚乱、政府行为、突发战争等。
						</span>
					</p>
					<p>&nbsp;</p>
					<strong>第六条&nbsp;条款更新及您的关注义务 </strong>
					<p>&nbsp;</p>
					<p>
						<span>本注册协议包含了您使用会员服务的基本规范，您在使用会员服务时，还需遵循网站公示的具体规范，即网站规则，如网站服务条款、通知公告、操作规则、温馨提示等网站规则；网站规则属于会员注册协议的有机组成部分。<br>
							根据国家法律法规变化及网站运营需要，亲分期有权修改本会员注册协议，并不定期更新网站规则，一旦前述信息发生变化，亲分期将其公示在亲分期网站上即生效，并替代原来的条款。您可随时登录亲分期会员账户查阅最新会员注册协议条款及网站规则；您有义务不时关注并阅读最新的会员注册协议条款及网站规则，如果您不接受所改动的内容，您可以且应立即停止接受亲分期所提供的会员服务；如果您继续使用亲分期提供的会员服务，则视为接受会员注册协议条款的变动。如果会员注册协议或网站规则条款中任何一条被视为废止、无效或因任何理由不可执行，该条应视为可分的且并不影响任何其余条款的有效性和可执行性。
						</span>
					</p>
					<p>&nbsp;</p>
					<strong>第七条&nbsp;责任限制</strong>
					<p>&nbsp;</p>
					<p>
						<span>1、&nbsp;除非另有明确的书面说明，亲分期及其所包含的或以其它方式通过本站提供给您的全部信息、内容、材料、产品(包括软件)和服务，均是在“按现状”和“按现有”的基础上提供的。<br>
							2、&nbsp;除非另有明确的书面说明，亲分期不对本站的运营及其包含在本网站上的信息、内容、材料、产品(包括软件)或服务作任何形式的、明示或默示的声明或担保(根据中华人民共和国法律另有规定的以外)。<br>
							3、&nbsp;亲分期不担保网站所包含的或以其它方式通过网站提供给您的全部信息、内容、材料、产品(包括软件)和服务、其服务器或从亲分期网站系统发出的电子信件、信息没有病毒或其他有害成分。<br>
							4、&nbsp;如因不可抗力或其它本站无法控制的原因使本站销售系统崩溃或无法正常使用导致网上交易无法完成或丢失有关的信息、记录等，亲分期会合理地尽力协助处理善后事宜。
						</span>
					</p>
					<p>&nbsp;</p>
					<strong>第八条&nbsp;结束服务</strong>
					<p>&nbsp;</p>
					<p>
						<span>1、&nbsp;亲分期可随时根据战略规划或市场行情中断一项或多项服务，除法律另有规定外，亲分期无义务对任何个人或第三方负责。您若反对任何会员注册协议条款或对后来的会员注册协议条款修改有异议，或对亲分期的服务不满，您可以行使如下权利：<br>
							(1)&nbsp;不再使用亲分期会员服务；<br>
							(2)&nbsp;通知亲分期停止对您提供服务。会员服务终止后，您使用亲分期网站服务的权利马上终止。从那时起，亲分期没有义务传送或提供您使用会员服务所形成的信息资料给您或第三方。<br>
							2、&nbsp;  出现以下情况时，亲分期有权直接以注销会员账户的方式终止本注册协议，并有权永久冻结或注销您的账户在亲分期网站权限，并收回会员账户对应的会员昵称：<br>
							(1)&nbsp;亲分期认为您通过该会员账户购物后从事转售业务的（从事批发、零售等）；<br>
							(2)&nbsp;您提供的手机或电子邮箱等联系方式无法接收信息或实际不存在，且没有其他方式可以与您进行联系的；<br>
							(3)&nbsp;您提供的用户信息中的内容不真实或不准确或不完整的；<br>
							(4)&nbsp;会员注册协议及网站规则变更时，您明示并通知亲分期不愿接受该等变更的；<br>
							(5)&nbsp;因其他原因，亲分期决定终止为您提供会员服务的。<br>
							3、&nbsp;因您违反本注册协议的规定而导致亲分期、亲分期或其他第三方损失的，您同意予以全额赔偿，该等损失包括但不限于律师费、诉讼费、直接损失、间接损失等。
						</span>
					</p>
					<p>&nbsp;</p>
					<strong>第九条&nbsp;适用法律及争议解决</strong>
					<p>&nbsp;</p>
					<p>
						<span>本会员注册协议适用中华人民共和国大陆地区适用之有效法律。如发生本注册协议或网站规则与中华人民共和国法律相抵触，则这些内容将完全按法律规定重新解释，而其它条款则依旧保持对您的约束力。若您和亲分期就会员注册协议的订立和履行等事宜产生争议的，您和亲分期均一致同意将相关争议提交亲分期所在地（北京市石景山区）相应级别的法院管辖。</span>
					</p>
					<p>
						<span>温馨提示：在点击同意本协议前，请您确认已完全理解并同意本注册协议的内容。</span>
					</p>
					<p>&nbsp;</p>
				</div>
			</div>
		</div>
	</div>

</div>
<!--底部-->
<footer>
	<%@include file="../common/foot.jsp"%>
</footer>
<!-- End Save for Web Slices -->
<script src="<%=basePath%>js/focus.run.js" type="text/javascript"></script>
</body>
</html>