<%@ page language="java" pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
	<%@include file="../common/head.jsp"%>
	<link href="<%=basePath%>css/help.css" rel="stylesheet" />
	<title>帮助页面 - 加入我们</title>
</head>
<body>
<!-- Save for Web Slices (index.png) -->
<div class="head">
	<%@include file="../common/top.jsp"%>
</div>
<!--焦点轮转-->
<div class="mid">
<div class="main_box">
		<div class="grzx">
			<%@include file="help_left.jsp"%>
			<div class="grzx_right">
				<h3>加入我们</h3>
				<div class="mydd ">
					<p>&nbsp;</p>
					<strong>一、亲分期校园大使（校园推广专员，兼职）</strong>
					<p>&nbsp;</p>
					<p>工作地点：本人所在高校内</p>
					<p>&nbsp;</p>
                    <p>岗位职责：</p>
                    <p>1. 按照公司要求拓展和维护所属校区市场。</p>
                    <p>2. 负责区域校园市场调研：学校及学生基本情况调研。</p>
                    <p>3. 信息收集：区域校园内的市场活动信息收集。</p>
                    <p>工作时间灵活，不会占用正常的学习时间。</p>
                    <p>&nbsp;</p>
                    <P>任职资格：</P>
                    <p>1. 限定于在读大学生，表现优秀者可以进入亲分期实习，毕业后加入公司。</p>
                    <p>2. 拥有校园人际关系网，对3C数码产品有一定的认知度。</p>
                    <p>3. 大一至大三在校生，以及想自主创业有足够空余时间的大四应届生。</p>
                    <p>4. 学生干部及社团负责人优先，已有校园团队优先。 </p>
                    <p>&nbsp;</p>
                    <p>HR邮箱：qinfenqi_hr@126.com</p>
                    <p>&nbsp;</p>
                    <strong>二、管理培训生</strong>
                    <p>&nbsp;</p>
                    <p>工作地点：北京、大连</p>
                    <p>&nbsp;</p>
                    <p>“管理培训生”是公司设置的关键的、综合能力和培养公司管理人才的岗位，面向未来，结合公司业务发展需要，公司的城市级分公司总经理和渠道经理等管理人才将多数从管理培训生岗位选拔，根据公司规划，此岗位优秀者每半年可以晋升一级，直至城市分公司总经理或省域总经理。岗位职责:</p>
                    <p>1. 根据公司下达的年度、季度、月度指标,执行具体实施；</p>
                    <p>2. 负责对公司的政策、制度、策略、活动落实、执行、实施；</p>
                    <p>3. 负责定期收集、整理、填写各类报表,按时回复公司；</p>
                    <p>4. 负责对所辖区域内管理；</p>
                    <p>5. 负责按公司规定,定期收集和反馈市场信息，并提出合理化建议供公司领导决策；</p>
                    <p>6. 对所属城市的校园实习生进行培养与培训，提高团队战斗力，挑战所谓的“不可能”。</p>
                    <p>&nbsp;</p>
                    <p>任职资格：</p>
                    <P>本科以上学历；有着一颗耐不住寂寞的内心，真正要做点事儿！</P>
                    <P>吃苦耐劳，有责任心；</P>
                    <P>较强的沟通能力，逻辑思维能力，具有良好的领悟力和执行力；</P>
                    <P>有较好的服务意识，热爱销售，可承受较大的工作压力。阶段性的可接受全国轮岗与出差。</P>
                    <p>&nbsp;</p>
                    <strong>三、客服专员</strong>
                    <p>&nbsp;</p>
                    <p>工作地点：北京</p>
                    <p>&nbsp;</p>
                    <p>岗位职责：</p>
                    <p>1. 电话服务系统的呼入服务及服务问题处理记录；</p>
                    <p>2. 应用内部管理系统处理并准确填写服务记录，包括：咨询、建议、投诉等；</p>
                    <p>3. 在经理的安排下定期的客户回访工作。</p>
                    <p>&nbsp;</p>
                    <p>任职资格：</p>
                    <p>1. 能熟练使用办公软件；</p>
                    <p>2. 普通话标准，声音甜美，口齿伶俐，有亲和力，有较强的沟通及语言表达能力，做事稳重、耐心、细致、有序</p>
                    <p>3. 工作踏实、勤奋敬业、责任心强、工作严谨，诚实守信；</p>
                    <p>4. 有呼叫中心工作经验者优先；</p>
                    <p>5. 有电子商务客服工作经验者优先。</p>
                    <p>&nbsp;</p>
                    <p>HR邮箱：qinfenqi_hr@126.com</p>
                    <p>&nbsp;</p>
                    <strong>四、Java开发工程师（实习开发工程师）</strong>
                    <P>&nbsp;</P>
                    <P>工作地点 ：北京</P>
                    <P>&nbsp;</P>
                    <P>岗位职责</P>
                    <P>1. 在架构师、技术专家的带领下，参与系统架构的设计，负责核心模块的开发、性能调优；</P>
                    <P>2. 参与到业务中去，和业务一起，为用户创造价值；</P>
                    <P>3. 具体的工作有营销平台、会员平台，组件平台等。</P>
                    <P>&nbsp;</P>
                    <P>任职资格：</P>
                    <P>1.优秀的计算机专业，应届生可以参与实习，考核后正式录用；</P>
                    <P>2.JAVA基础扎实，熟悉io、多线程、集合等基础框架 ；</P>
                    <P>3.一年以上使用JAVA进行web开发的经验；熟悉主流的java web框架，例如，Spring，ibatis等；</P>
                    <P>4. 熟悉JAVA EE规范，熟悉常用的设计模式；</P>
                    <P>5. 熟练掌握SQL，MYSQL；</P>
                    <P>6. 熟练掌握Linux下的常用命令，常用的脚本语言。</P>
                    <P>&nbsp;</P>
                    <P>HR邮箱：qinfenqi_hr@126.com </P>
                    <P>&nbsp;</P>
                    <strong>五、前端开发工程师</strong>
                    <P>&nbsp;</P>
                    <P>工作地点 ：北京</P>
                    <P>&nbsp;</P>
                    <P>岗位职责:</P>
                    <P>1. 前端框架的设计与实现 ；</P>
                    <P>2. 各业务模块前端代码开发 ；</P>
                    <P>3. 具体的工作有营销平台、会员平台，组件平台等；</P>
                    <P>4. Web前沿技术研究和新技术调研。</P>
                    <P>&nbsp;</P>
                    <P>任职资格：</P>
                    <P>1. 精通Web前端技术, 包括HTML/CSS/Javascript等；</P>
                    <P>2. 精通JS对象编程, 并能熟练使用jquery进行动态网页开发；</P>
                    <P>3. 有基于Ajax或Jsonp的开发经验；</P>
                    <P>4. 对 NodeJS / Html5 及其相关技术有一定了解；或者熟悉HTTP协议、Apache模块、cookie等Web技术；</P>
                    <P>5. 技术视野广阔, 乐于不断学习新知识与新技术, 并能应用到实际工作中。</P>
                    <P>6. 个性乐观开朗, 逻辑性强, 乐于团队合作</P>
                    <P>&nbsp;</P>
                    <P>HR邮箱：qinfenqi_hr@126.com </P>
                    <P>&nbsp;</P>
                    <strong>六、IOS工程师</strong>
                    <p>&nbsp;</p>
                    <p>工作地点 ：北京</p>
                    <p>&nbsp;</p>
                    <p>岗位职责:</p>
                    <p>负责APP开发。</p>
                    <p>&nbsp;</p>
                    <p>任职资格：</p>
                    <p>1. 具有1年以上iOS软件研发工作经验，对面向对象程序设计思想有深刻的理解；</p>
                    <p>2. 精通Mac OS下的Objective-C程序设计，精通iPhone SDK及相关开发工具；</p>
                    <p>3. 熟悉IOS框架及各种特性，熟练使用IOS的各种UI组件并了解其内部原理；</p>
                    <p>4. 熟悉多线程开发和网络编程；</p>
                    <p>5. 具有设计文档编写能力，可独立完成概要设计和详细设计文档的编写，能够提炼和整理用户的需求；</p>
                    <p>6. 富有责任心与团队精神，具备良好的沟通能力与积极的工作心态，认真踏实；</p>
                    <p>7. 思维逻辑缜密，考虑问题全面，能够站在最终用户角度看待问题。</p>
                    <p>&nbsp;</p>
                    <p>HR邮箱：qinfenqi_hr@126.com</p>
                    <p>&nbsp;</p>
                    <strong>七、Android开发工程师</strong>
                    <p>&nbsp;</p>
                    <p>工作地点 ：北京</p>
                    <p>&nbsp;</p>
                    <p>岗位职责:</p>
                    <p>负责APP开发。</p>
                    <p>&nbsp;</p>
                    <p>任职资格：</p>
                    <p>1. 学历要求本科以上；</p>
                    <p>2. 两年以上java开发经验，2年以上Android开发经验；有丰富的Android应用架构经验，可以独立承担架构设计，并主导项目；</p>
                    <p>3. 熟悉Android SDK以及相关配套工具；</p>
                    <p>4. 对Android的UI开发非常熟悉，并有自己的UI架构心得和经验；</p>
                    <p>5. 基本功扎实，可以应付各种Android复杂问题，并迅速给出解决方案；</p>
                    <p>6. 熟悉Android Framework层，并有一定Android源码阅读经验；</p>
                    <p>7. 除了Android之外，具备其它方面开发经验的优先考虑，比如具有服务端或者Html5经验者;</p>
                    <p>8. 熟悉Linux系统者优先考虑，关注开源应用者优先考虑。</p>
                    <p>&nbsp;</p>
                    <p>HR邮箱：qinfenqi_hr@126.com</p>
                    <p>&nbsp;</p>
					<strong>八、SEO</strong>
                    <p>&nbsp;</p>
                    <p>工作地点 ：北京</p>
                    <p>&nbsp;</p>
                    <p>岗位职责:</p>
                    <p>1. 了解Google、Baidu排名机制和优化规则。熟悉各大搜索引擎蜘蛛爬行的规律规则及原理；</p>
                    <p>2. 负责公司网站的SEO站内优化及网站关键词排名优化；</p>
                    <p>3. 负责提升网站的流量；</p>
                    <p>4. 分析网站及各频道的关键词解决方案，监控网站关键字；</p>
                    <p>5. 监控和研究竞争对手及其他网站相关做法，并围绕优化提出合理的网站调整建议；</p>
                    <p>6. 跟进、协调seo项目,配合业务需求管理seo的实施；</p>
                    <p>7. 有较强的数据分析能力,能定期对相关数据进行有效分析,并形成报告文档。</p>
                    <p>&nbsp;</p>
                    <p>任职资格：</p>
                    <p>1. 有个人网站优化经验者优先考虑；</p>
                    <p>2.有两年以上中大型网站SEO管理经验；</p>
                    <p>3.沟通能力强，能快速掌握业务需求和业务取向；</p>
                    <p>4.熟悉HTML、CSS等程序编码；</p>
                    <p>5.了解搜索引擎的排名机制、索引机制及其相关指标。</p>
                    <p>HR邮箱：qinfenqi_hr@126.com</p>
                    <p>&nbsp;</p>
                    <strong>九、移动产品经理</strong>
                    <p>&nbsp;</p>
                    <p>工作地点 ：北京</p>
                    <p>&nbsp;</p>
                    <p>岗位职责:</p>
                    <p>1.根据公司战略，规划、设计并推动亲分期移动端产品线的开发；</p>
                    <p>2.负责用户访谈，从需求调研，到产品设计、评估、开发、测试及上线，全面协调资源推动亲分期移动端产品线的发展；</p>
                    <p>3.跟踪产品上线后的相关数据，根据数据不断优化改善产品业务或功能，提升用户体验；</p>
                    <p>4.负责产品项目周期、进度管理，保障产品如期上线或更新。</p>
                    <p>&nbsp;</p>
                    <p>任职资格：</p>
                    <p>1. 热爱移动互联网，关注移动互联网的产品发展和用户体验，平时喜欢体验各种APP，对产品有自己独到的见解者为佳；</p>
                    <p>2. 2年以上移动互联网产品工作经验，接受过相对系统的产品工作流程或思维培训；</p>
                    <p>3. 优秀的沟通与协调能力，能整合设计、开发、测试、运营等相关资源推动产品发展；</p>
                    <p>4. 关注用户，信奉数据，优秀的定量分析能力与缜密的逻辑思维能力；</p>
                    <p>5. 具有很强的事业心与自我激励能力，能承受快速发展型企业带来的工作压力；</p>
                    <p>6. 熟悉IOS 和 Android ，对技术有一定的理解。</p>
                    <p>&nbsp;</p>
                    <p>HR邮箱：hr@ufenqi.com</p>
                    <p>&nbsp;</p>
                    <strong>十、运营产品经理</strong>
                    <p>&nbsp;</p>
                    <p>工作地点 ：北京</p>
                    <p>&nbsp;</p>
                    <p>岗位职责:</p>
                    <p>1、负责大学生分期市场的产品规划和需求分析工作；并能和运营一直制定运营策略和计划；</p>
                    <p>2、通过和运营、技术等相关人员沟通协作，完成这些具体产品的落地执行；包括需求的调研，分析，产品原型设计，PRD的撰写，并整合内部UED、开发等资源形成项目团队去完成产品的上线，并持续推进迭代；</p>
                    <p>3、协同公司内部市场、运营、品牌等各部门之间的协作，通过协调相关组织资源，来完成产品的建设和发展。</p>
                    <p>&nbsp;</p>
                    <p>任职资格：</p>
                    <p>1、3年以上互联网产品或运营经验，独立负责过导购类或行业类产品的设计和实施者优先；</p>
                    <p>2、熟悉电子商务特别是平台型电商的行业营运工作，对平台型产品设计及规划有深入的研究和认知； 有大学生市场相关经验优先；</p>
                    <p>3、充满激情，有良好的逻辑性和结构性思维，有比较好的商业敏感度。</p>
                    <p>&nbsp;</p>
                    <p>HR邮箱：qinfenqi_hr@126.com</p>
                    <p>&nbsp;</p>
                    <strong>十一、UI</strong>
                    <p>&nbsp;</p>
                    <p>工作地点 ：北京</p>
                    <p>&nbsp;</p>
                    <p>岗位职责:</p>
                    <p>1、负责公司品牌VI和产品界面，包括如公司主页、产品界面、自媒体界面的视觉设计；</p>
                    <p>2、相关平面及数字制作物的设计，管理整体视觉体系，对互动类、视频类设计风格进行把控；</p>
                    <p>3、负责品牌形象、应用模板及营销物料设计，海报、标志、宣传册、用户手册等设计工作；</p>
                    <p>4、负责公司网站、微博、微信、EDM等线上推广内容的Banner、页面设计与制作，产品和市场活动的专题minisite设计与制作。</p>
                    <p>&nbsp;</p>
                    <p>任职资格：</p>
                    <p>1、视觉设计、美术设计相关专业，4年以上大型互联网公司/4A 广告创意公司相关设计经验；</p>
                    <p>2、优秀的视觉设计能力，扎实的美术基础，对设计工作有激情和创新精神；</p>
                    <p>3、熟悉精通主流设计软件，熟悉XAML、html(css+div)，会Flash及video创意制作优先；</p>
                    <p>4、较强的沟通能力，能迅速了解并消化设计需求，强大的执行力和创造力，具备团队合作精神和抗压能力；</p>
                    <p>5、应聘时请附带本人近期作品集。</p>
                    <p>&nbsp;</p>
                    <p>HR邮箱：qinfenqi_hr@126.com</p>
                    <p>&nbsp;</p>
				</div>
			</div>
		</div>
	</div>

</div>
<!--底部-->
<footer>
	<%@include file="../common/foot.jsp"%>
</footer>
<!-- End Save for Web Slices -->
<script src="<%=basePath%>js/focus.run.js" type="text/javascript"></script>
</body>
</html>