<%@ page language="java" pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
	<%@include file="../common/head.jsp"%>
	<link href="<%=basePath%>css/help.css" rel="stylesheet" />
	<title>帮助页面 - 退换货规则</title>
</head>
<body>
<!-- Save for Web Slices (index.png) -->
<div class="head">
	<%@include file="../common/top.jsp"%>
</div>
<!--焦点轮转-->
<div class="mid">
<div class="main_box">
		<div class="grzx">
			<%@include file="help_left.jsp"%>
			<div class="grzx_right">
				<h3>退换货规则</h3>
				<div class="mydd">
					<div class="tui">
						<div class="tui-box tui-first">
							<dl>
								<dt>亲分期承诺</dt>
								<dd>亲分期承诺将在您提出退换货申请后的24小时之内反馈处理结果。</dd>
								<dd>商品发票在用户支付完尾款后方可提供，之前相关售后问题，亲分期可协助用户办理。</dd>
								<dd>在我方销售的商品均为正品，商品售后服务均由第三方商家严格按照国家三包政策、新消法以及本《退换货政策》，对所售商品履行换货和退货的义务。亲分期进行监督。</dd>
								<dd>本退换货政策包括：退换货总则，特殊退换货政策，换货条款。</dd>
						

							</dl>
							<dl>
								<dt>无理由退换货</dt>
								<dd>“无理由退换货“是指您在购买支持无理由退换货的商品后，自实际收货日期的次日起7天内，商品完好的情况下，可无理由退换货（部分商品及类目除外），如有赠品需在退货时将赠品一并退回。</dd>
								<dd>需由您承担商品发出与返回的运费，销售方和您另有约定的，按照约定执行。</dd>
							</dl>
							<dl>
								<dt>不支持无理由退换货</dt>
								<dd>所有标注不支持无理由退换货的商品，非质量问题，不支持无理由退换货。请您留意商品详情页提示，在购买时确认不宜退换货的商品。</dd>
							</dl>
							<dl>
								<dt>送达时间判定标准</dt>
								<dd>为了保证您快速收到商品，亲分期全部采用订单核准后的24小时发货制度。</dd>
							</dl>
							<dl>
								<dt>配送与签收</dt>
								<dd>请您确保本人签收，如因您个人或您授权的其他个人代签收的商品，视同您已在收货时确认商品完好。</dd>
								<dd>签收时请您务必检查是否存在因运输过程造成的损坏、漏液、破碎等外观损坏，如遇此类情况，请您拒收，并尽快与我们联系。</dd>
							</dl>
							<dl>
								<dt>退换货商品附件要求</dt>
								<dd>退换货(包含有质量问题的商品）时，请务必将商品的内带附件、赠品（如有）、保修卡、说明书、检测报告（针对需凭检测报告办理退换货的商品）等随同商品一起退回。</dd>

							</dl>
							<dl>
							<dt>赠品及包装清单问题</dt>
							<dd>有关客户购买商品的赠品及包装清单，以亲分期网站说明为准。</dd>

						   </dl>
							<dl>
								<dt>以下情况不予办理退换货</dt>
								<dd>亲分期承诺， 保持出售时原状且配件齐全的商品可自商品送达之日起7日或15日内（视不同商品品类而定）享受无理由全款退货。</dd>
								<dd>任何非产品本身质量问题的退换货品物流费用需要客户承担。</dd>
								<dd>如客户拒绝支付物流费用，将无法正常办理全款退货。对于0首付商品，客户需补交邮费差价。如拒绝缴费，亲分期保留追偿的权力。</dd>
							</dl>
							<dl>
								<dt>以下特殊商品非质量问题不享受7天无理由退换政策：</dt>
								<dd>消费者定制的商品；</dd>
								<dd>已使用的手机通讯类产品；</dd>
								<dd>非质量问题的家电产品；</dd>
								<dd>已拆封的美容化妆类商品、个护健康类；</dd>
								<dd>已使用的电脑，数码类产品；</dd>
								<dd>带有与通信运营商的服务合约的手机（即合约机）；</dd>
								<dd>售价（指商品正常销售价格，非参加秒杀或者其他促销活动后的支付金额）高于500元的钟表类商品；</dd>
								<dd>非质量问题的珠宝首饰类商品；</dd>
								<dd>过保商品（超过退换货期限的商品）代金券、团购本地生活类商品(备注不参加未消费退款的本地化生活服务类商品)、实体服务等服务类商品；</dd>
								<dd>注意： 根据各种商品的特性不同，退换货政策具体实施细则存在差异，具体详情请参考各类商品的退换货政策。</dd>
							</dl>
							<dl>
								<dt>换货条款及条件</dt>
								<dd>如果您订购的商品符合亲分期退换货标准，您可以通过与客服中心沟通，安排退换。</dd>
								<dd>目前，我们仅为符合以下条件的商品提供换货服务，其他换货需求请参照帮助中心“退换货与退款”或咨询客户服务团队。</dd>
								<dd>需要更换不同商品（商品颜色、式样、大小、尺码不同均视为不同商品）；</dd>
								<dd>符合现行亲分期退货换政策且在退换货期限内；</dd>
								<dd>中华人民共和国境内的地址（港澳台地区除外）；</dd>
								<dd>已换过货的商品（包括相同商品间的更换以及不同商品间的更换）, 不能在退换货中心再次更换；</dd>
								<dd>参加亲分期网站任一促销的商品，不能在退换货中心进行不同商品的换货；</dd>
								<dd>需要更换不同商品时，只有待换货商品有库存时，才能在退换货中心申请换货；</dd>
								<dd>需要更换不同商品时，一次只能操作一件商品的换货。</dd>

								<dd>如果您需要更换的商品价格高于原商品：</dd>
								<dd>需要更换同一价格段的不同尺码的同款商品——亲分期将免费为您更换，换货邮寄费需用户自行承担。</dd>
								<dd>需要更换其他价格段的商品——亲分期将向您收取差价。换货邮寄费用需要您自行承担。</dd>

							</dl>
							<dl>
								<dt>换货产生相关费用的支付：</dt>
								<dd>通过汇款或转账方式支付。</dd>
								<dd>如果您选择更换的商品与原商品存在价格差异，需要联系客服重新下单，待退换商品成功退回给供应商后，新商品方可安排出库。</dd>
							</dl>
							<dl>
								<dt>注意：</dt>
								<dd>如非商品质量问题，或因用户自身问题拒收等情况，退换货物流上门取货时，需要向您收取相应运费。</dd>
								<dd>如您不能正常支付运费，将无法正常办理全额退款。对于0服务费的产品，您只需支付退还物流费，如不支付，亲分期将保留追讨的权力。</dd>

							</dl>


						</div>
						<div class="tui-box">
							<h2>手机、通讯类</h2>
							
							 <dl>
								 <dt>手机及通讯（非配件）类产品售后政策</dt>
								 <dd>从亲分期订购的手机及通讯（非配件）类商品，请在收货时务必仔细验货，如果不符合您的预订要求或发现商品存在外观问题等，请您当场向配送人员指出后拒收整个包裹。7日内，商品保持亲分期出售时原状且配件齐全，可以无理由办理退换货。</dd>
								 <dd>手机及通讯（非配件）类商品签收后，在退换货期限内，如果发现有质量问题，请联系客服中心申请退换货。</dd>
								 <dd>根据商品品类不同，需要按照说明书上的联系方式与厂家或供应商的售后部门联系，按照国家三包规定办理检测报告。检测报告办理成功后，确认商品属于性能故障，亲分期将予以退换货。</dd>
							 </dl>
							<dl>
								<dt>品牌手机退换货流程</dt>
								<dd>1. 三包期内如有性能故障，请携带手机、售后服务章的保修卡、到当地该品牌检测中心出具检测报告。</dd>
								<dd>2.如检测中心确认故障，请将检测报告传真或发检测报告图片至亲分期客服中心，客服会在收到传真或图片后24小时内与您取得联系；	</dd>
								<dd>3.配送上门取货，或客户自己快递货物。（以您所在地址是否支持上门办理退换货进行区分）	</dd>
								<dd>4.办理退货或换货手续。</dd>
							</dl>
							<dl>
								<dt>手机配件类产品售后计划</dt>
								<dd>手机配件及通讯配件类商品，在退换货期限内，如商品保持亲分期出售时原状且配件齐全（未拆封），可以无理由办理退换货。如需退换货请致电400-081-0707	</dd>
							</dl>
							<dl>
								<dt>特别说明，以下情况不予办理退换货：</dt>
								<dd>任何非亲分期出售的商品（序列号及串号不符）；	</dd>
								<dd>非质量问题，已拆封或已激活使用，并影响质保期的手机（如iPhone）；</dd>
								<dd>未经授权的维修、误用、碰撞、疏忽、滥用、进液、事故、改动、不正确的安装或刷软件所造成的商品质量问题，或撕毁、涂改标贴、机器序号、防伪标记；</dd>
								<dd>假性故障或因顾客使用环境影响使用效果的，经鉴定无故障的，超出无理由退换货时限的不予退换货；</dd>
								<dd>如果因为软件升级原因造成的软件问题，如死机等，建议优先联系厂商售后电话。</dd>

							</dl>

						</div>
						
						
						<div class="tui-box">
							 <h2>摄影摄像类、数码影音类</h2>
							<dl>
								<dt>摄影摄像类商品售后政策：</dt>
								<dt>摄影摄像类商品</dt>
								<dd>从亲分期订购的摄影摄像商品，请在收货时务必仔细验货。如果不符合您的预订要求或发现商品存在外观问题等，请您现场向配送人员指出后拒收整个包裹。7日内，商品保持亲分期出售时原状且配件齐全，可以无理由办理退换货。</dd>
							</dl>
							<dl>
								<dt>退换货流程：</dt>
								<dd>摄影摄像类商品类商品签收后，在退换货期限内，如果发现有质量问题，请您按照国家三包规定出具厂家维修中心或其指定维修点的质量检测证明，以该商品厂家或其指定维修站的鉴定结果为准。三包期内退换货流程及需要的材料如下：</dd>
								<dd>三包期内如有性能故障，请携带商品、保修卡、到该品牌售后服务或维修中心出具检测报告。如售后服务中心确认故障，请将检测报告传真或检测报告图片发送至亚亲分期客服中心，客服会在收到传真或图片后24小时内与您取得联系。</dd>
								<dd>配送人员上门取货或您自己快递货物，（以您所在地址是否支持上门办理退换货进行区分）。</dd>
							</dl>
							<dl>
								<dt>摄影摄像配件类商品</dt>
								<dd>在退换货期限内，如商品保持亲分期出售时原状且配件齐全，可以无理由办理退换货（未经拆封）。</dd>
								<dd>如需退换货请致电400-081-0707。</dd>
							</dl>
							<dl>
								<dt>摄影摄像类商品特别说明：</dt>
								<dd>由于商品特性，摄影摄像类商品指相机、摄像机、镜头。任何非亲分期出售的商品不予退换货，如序列号及串号不符；</dd>
								<dd>商品质量问题是指按照厂商提供的说明书中所列明的使用及操作守则正常使用过程中，商品存在操作功能障碍或是不能正常成像的现象。</dd>
							</dl>
							<dl>
								<dt>数码影音类商品售后政策：</dt>
								<dd>从亲分期订购的数码影音（非配件）类商品，请在收货时务必仔细验货，如果不符合您的预订要求或发现商品存在表面质量问题等，请您现场向配送人员指出后拒收整个包裹。7日内，商品保持亲分期出售时原状且配件齐全，可以无理由办理退换货。</dd>
								<dd>数码影音(非配件)类商品签收后，在退换货期限内，如果发现有质量问题，如需退换货请致电400-081-0707。</dd>
							</dl>
							<dl>
								<dt>特别说明，以下情况不予办理退换货：</dt>
								<dd>任何非亲分期出售的商品（序列号及串号不符）；</dd>
								<dd>非质量问题，已拆封或已激活使用，并影响质保期的产品（如苹果系列产品）；</dd>
								<dd>未经授权的维修、误用、碰撞、疏忽、滥用、进液、事故、改动、不正确的安装所造成的商品质量问题，或撕毁、涂改标贴、机器序号、防伪标记；</dd>
								<dd>假性故障或因顾客使用环境影响使用效果的，经鉴定无故障的，超出无理由退换货时限的不予退换货。</dd>
							</dl>
							<dl>
								<dt>数码影音（配件）类商品</dt>
								<dd>在退换货期限内，如商品保持亲分期出售时原状且配件齐全（未经出售），即可以在商品售出7内享受无理由办理退换货。如需退换货请联系客服400-081-0707。</dd>
							</dl>
						</div>
						<div class="tui-box">
							<h2>小家电</h2>
							<table width="80%;" class="text-center">
								<thead>
								<tr>
									<td>产品名称</td>
									<td>退货时限</td>
									<td>换货时限</td>
								</tr>
								</thead>
								<tbody><tr>
									<td>小家电</td>
									<td>15日内</td>
									<td>15日内</td>
								</tr>
							</tbody></table>
								<p>注意： 退换货时限是从商品送达时间开始计算，如果由于实际送达时间与系统显示时间不符，导致您在退换货规定时限内不能正常办理，请联系客服中心申请办理。</p>
								<dl>
									<dt>小家电</dt>
									<dd>从亲分期订购的小家电商品，在退换货期限内，如商品保持亲分期出售时原状且配件齐全，可以无理由办理退换货。如需退换货请联系客服中心。</dd>
								</dl>
								<dl>
									<dt>退换货原因</dt>
									<dd>1.商品安装前，顾客与售后安装人员共同开箱验机发现外观不良、原装配件缺失、发货单型号与实物不符，安装前售后安装人员试机发现性能故障。</dd>
									<dd>2.商品安装后，顾客使用过程中发现性能故障，由厂家售后的服务人员确认故障并出具故障确认函。</dd>
									<dd>3.本产品不享受非质量问题的无理由退换政策，商品在未打开外包装的情况下要求退货时，揽件拖机邮寄费用需用户自行承担。</dd>
								</dl>
								<dl>
									<dt>退换货处理流程</dt>
									<dd>1.如您在使用时发现产品存在质量问题或对商品质量表示置疑，需您先联系厂家售后服务部门，并提供故障确认函，我们会按照国家三包规定予以退换货。</dd>
									<dd>2.如何获得故障确认函。将问题商品送至生产厂家指定或特约售后服务中心开具检测报告（维修检测单据）安装类大家电商品上门检测维修。</dd>
									<dd>3.将检测报告、附件、说明书、发货单、保修卡、问题商品一并返回我司办理退换货手续。</dd>
								</dl>
								<dl>
									<dt>注意事项</dt>
									<dd>1.未经授权的修理、误用、疏忽、滥用、事故、改动、不正确的安装，擅自打开机器等，不予退换货。</dd>
									<dd>2.假性故障或因顾客家中环境影响使用效果的，经厂家售后或授权网点服务人员确认无故障的，不予退换货。</dd>
									<dd>3.因个人使用不当造成的商品损坏的，不予退换货。</dd>
									<dd>4.电视液晶显示屏存在3个以内（含3个）亮点属于正常情况，不予退换货。</dd>
									<dd>5.需安装类商品顾客需与安装工程师当场开箱验机，顾客自行开箱产生的外观损坏不予退换货（商品性能故障除外）。</dd>
								</dl>
						</div>
						<div class="tui-box">
							<h2>鞋靴</h2>
							<dl>
								<dd>从亲分期订购的服饰箱包类商品，在退换货期限内，如商品保持亲分期出售时原状且配件齐全（未剪标，撕牌，未有穿着痕迹），可以无理由办理退换货。</dd>
								<dd>如果您需要“更换不同尺码/颜色的同款商品”或是“更换不同商品”，请参考换货条款及条件。</dd>
							</dl>
							<dl>
								<dt>注意：</dt>
								<dd>1. 鞋靴及服饰等在保持亲分期出售时原状且标签配件等齐全（未剪标，撕牌，未有穿着痕迹），可以无理由退换。如有任何穿着痕迹不予退换。</dd>
								<dd>2. 退换货（包含有质量问题的商品）时，请您务必将商品的内带附件（如纽扣等）、标签、说明书、保修单等，如有赠品需同商品一起退回。如果缺少上述包装及文件，退换货将不予办理。</dd>
								<dd>3. 任何因非正常使用、保管造成的商品损坏（如自行修改尺寸，洗涤，皮具打油，刺绣，水洗、碰酸、碱、油或者触硬物，雨天穿着，长时间穿着等），不予退货。</dd>
								<dd>4. 如果商品有防伪扣环，鞋底贴等须完好无损，否则退换货将不予办理。</dd>
								<dd>5. 礼包或套装中的商品不可以部分退货，如有发票，赠品，等需同商品一起退回。  礼包或套装中的商品不可以部分退货，如有票据，赠品，等需同商品一起退回。</dd>
							</dl>
						</div>
						<div class="tui-box">
							<h2>运动、户外及休闲产品</h2>
							<table width="80%;" class="text-center">
								<thead>
								<tr>
									<td>产品名称</td>
									<td>退货时限</td>
									<td>换货时限</td>
								</tr>
								</thead>
								<tbody><tr>
									<td>运动、户外及休闲产品</td>
									<td>7日内 （适用于未拆标，未有使用痕迹商品无理由退换货）</td>
									<td>7日内 （适用于未拆标，未有使用痕迹商品无理由退换货）</td>
								</tr>
							</tbody></table>
							<p>注意： 退换货时限是从商品送达时间开始计算，如果由于实际送达时间与系统显示时间不符，导致您在退换货规定时限内不能正常办理，请联系客服中心申请办理。</p>
							<dl>
								<dt>运动、户外及休闲产品	</dt>
								<dd>从亲分期订购的运动户外类商品，在退换货期限内，如商品保持亲分期出售时原状且配件齐全，可以无理由办理退换货。如需退换货请联系客服中心 400-081-0707	</dd>
								<dd>运动服装及鞋靴类换货只能换同款式、同颜色和同尺码的商品，为换货方便, 请您保留原包装（包括外包装箱或外包装袋)。</dd>
							</dl>
							<dl>
								<dt>注意：</dt>
								<dd>1. 运动及户外商品在保持亲分期出售时原状且标签配件等齐全，可以无理由退换。如有任何穿着或使用痕迹不予退换。</dd>
								<dd>2. 退换货（包含有质量问题的商品）时，请您务必将商品的内带附件（如纽扣等）、标签、说明书、保修单等，如有票据或赠品需同商品一起退回。如果缺少上述包装及文件，退换货将不予办理。</dd>
								<dd>3. 任何因非正常使用、保管造成的商品损坏（如自行修改尺寸，洗涤，皮具打油，刺绣，水洗、碰酸、碱、油或者触硬物，雨天穿着，长时间穿着等），不予退货。</dd>
								<dd>4. 礼包或套装中的商品不可以部分退货，如有票据，赠品，等需同商品一起退回。  礼包或套装中的商品不可以部分退货，如有票据，赠品，等需同商品一起退回。</dd>
							</dl>
						</div>
						<div class="tui-box">
							<h2>钟表和珠宝首饰</h2>
							<table width="80%;" class="text-center">
								<thead>
								<tr>
									<td>产品名称</td>
									<td>退货时限</td>
									<td>换货时限</td>
								</tr>
								</thead>
								<tbody><tr>
									<td>钟表</td>
									<td>7日内 （适用于未拆封商品无理由退换货）</td>
									<td>7日内 （适用于未拆封商品无理由退换货）</td>
								</tr>
								<tr>
									<td>珠宝首饰</td>
									<td>7日内 （适用于未拆封商品无理由退换货）</td>
									<td>7日内 （适用于未拆封商品无理由退换货）</td>
								</tr>
							</tbody></table>
							<p>注意： 退换货时限是从商品送达时间开始计算，如果由于实际送达时间与系统显示时间不符，导致您在退换货规定时限内不能正常办理，请联系客服中心申请办理。</p>
							<dl>
								<dt>钟表</dt>
								<dd>从亲分期订购的售价（指商品正常销售价格，非参加秒杀或者其他促销活动后的支付金额）低于（含等于）500元的钟表类商品，在退换货期限内，如商品及包装保持亲分期出售时原状且配件齐全（未拆封），可以无理由办理退换货。如需退换货请联系客服中心。</dd>
								<dd>售价（指商品正常销售价格，非参加秒杀或者其他促销活动后的支付金额）高于500元的钟表类商品，请在收货时务必仔细查验商品，如果不符合您的预订要求或发现商品存在包装破损等问题，请您现场向配送人员指出后拒收整个包裹。此类商品，一旦签收后，除质量问题外，不予接受退换货。</dd>
							</dl>
							<dl>
								<dt>钟表类商品符合以下任一情况不予办理退换货</dt>
								<dd>1. 将商品存储、暴露在超出商品适宜的环境中；</dd>
								<dd>2. 未经授权的修理、误用、疏忽、滥用、事故、改动、不正确的安装；	</dd>
								<dd>3. 食物或液体溅落造成损坏；	</dd>
								<dd>4. 商品的正常磨损；</dd>
								<dd>5. 手表表带经过调整；</dd>
								<dd>6. 标注了不享受7天无理由退换货商品。</dd>
								<dd>手表类商品若您购买商品7日以上，商品如果出现质量问题，将由厂商直接为您提供保修 （请以商品详细页面为准），保修年限以商品说明书或保修卡为准。</dd>
								<dd>手表类商品维修时间：由于维修点承修品牌较多，部分品牌商品的维修时间需要1-3个月的时间，例如需要等待匹配的商品配件等问题。具体情况请以亲分期通知为主。</dd>

							</dl>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>

</div>
<!--底部-->
<footer>
	<%@include file="../common/foot.jsp"%>
</footer>
<!-- End Save for Web Slices -->
<script src="<%=basePath%>js/focus.run.js" type="text/javascript"></script>
</body>
</html>