<%@ page language="java" pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
	<%@include file="../common/head.jsp"%>
	<link href="<%=basePath%>css/help.css" rel="stylesheet" />
	<title>帮助页面 - 购物常见问题</title>
</head>
<body>
<!-- Save for Web Slices (index.png) -->
<div class="head">
	<%@include file="../common/top.jsp"%>
</div>
<!--焦点轮转-->
<div class="mid">
<div class="main_box">
		<div class="grzx">
			<%@include file="help_left.jsp"%>
			<div class="grzx_right">
				<h3>购物常见问题</h3>
				<div class="mydd">
					<p>&nbsp;</p>
					<strong>1.如何办理分期？</strong>
					<p>&nbsp;</p>
					<p>1）在信用认证处填写个人信息并上传您的证件照片（身份证、学生证等），我们将在当天内（最快只需要10分钟）审核您的个人信用信息；</p>
					
					<p>2）登录亲分期官方网站挑选您心仪的产品，选择首付比例与分期数，填写您的收货地址并提交订单；</p>
					
					<p>3）信用认证审核通过后会有客服联系您核实订单信息，订单信息核实完毕后按照订单的先后顺序为您安排发货，货品将直接送到您的手中，您可以登录网站查询物流信息；</p>
					
					<p>4）每月按时登陆亲分期网站个人中心还款。</p>
					<p>&nbsp;</p>
					<strong>2.什么样的学生可以办理分期，需要哪些证件？</strong>
					<p>&nbsp;</p>
					<p>年满18周岁的全日制在校大学生（大专，本科，硕士，博士等）均可办理，目前不接受成人教育的学生，敬请谅解。即将毕业的同学（专科大三、本科大四、研三）也可以购买，保证在毕业之前可以还清即可。</p>
					
					<p>符合条件的同学提供身份证、学生证或者校园一卡通即可办理分期。</p>
					<p>&nbsp;</p>
					<strong>3.亲分期提供的商品都是正品行货吗？</strong>
					<p>&nbsp;</p>
					<p>亲分期保证所售产品100%为正品行货，承担所售产品的一年期联保服务义务。如果您在亲分期所购买的商品已经超出国家法律规定的退换货期限，使用过程中出现的非人为的故障问题，我们仍将进行全程跟踪服务，承担所售产品的联保服务义务。同时，亲分期将按照国家的要求严格履行产品的退换货等义务。</p>
					<p>&nbsp;</p>
					<strong>4.亲分期都开通了哪些地区？</strong>
					<p>&nbsp;</p>
					<p>目前亲分期已经开通了部分城市的高校。</p>
					<p>&nbsp;</p>
					<strong>5.要购买的商品亲分期网站没有怎么办？</strong>
					<p>&nbsp;</p>
					<p>您联系网站的客服人员，并将相关商品的链接发送给我们，待商品上架后您就可以正常办理分期。</p>
					<p>&nbsp;</p>
					<strong>6.购买分期商品有没有金额限制？</strong>
					<p>&nbsp;</p>
					<p>同一用户所购买商品总额不得超过6000元，超过部分需要支付一定比例的首付。</p>
					<p>&nbsp;</p>
					<strong>7.如何支付首付？ </strong>
					<p>&nbsp;</p>
					<p>在您下单时选择首付比例，下单完成后系统会提示您支付首付，点击微信或支付宝直接支付就可以。收到您的首付款以后我们才会给您发货。</p>
					<p>&nbsp;</p>
					<strong>8.已购买未收到货，商品降价怎么办？</strong>
					<p>&nbsp;</p>
					<p>电子商品的价格是随着市场的调整而不断变化的，比如有新的商品上架或者活动等等，就会有商品降价或涨价，价格我们是无法保证不变的。</p>
					<p>&nbsp;</p>
					<strong>9.商品出现质量问题怎么办？</strong>
					<p>&nbsp;</p>
					<p>商品自收到之日起15天内出现非人为性能故障，请您将商品及原附件、发票原件（如有）寄回，待确认商品存在质量问题后，15个工作日内会为您办理退/换货。</p>
					<p>&nbsp;</p>
					<strong>10.我买了苹果手机，激活了不想用了可以更换吗？</strong>
					<p>&nbsp;</p>
					<p>非常抱歉，苹果商品一旦激活使用不存在商品质量问题是无法退换货的，建议您在收到苹果商品确认无外观问题后再激活使用。</p>
					<p>&nbsp;</p>
					<strong>11.购买了商品大概多长时间能到货？</strong>
					<p>&nbsp;</p>
					<p>如果同城库房有现货，一般1-2天到货，异地库房调货一般2-3天左右，请您耐心等待。</p>
					<p>&nbsp;</p>
					<strong>12.收货后我怎么还款？</strong>
					<p>&nbsp;</p>
					<p>登录亲分期网站的个人中心，进入“我的账单”进行在线还款即可。</p>
					<p>&nbsp;</p>
					<strong>13.滞纳金怎么算？</strong>
					<p>&nbsp;</p>
					<p>账单逾期将会产生滞纳金，请在账单还款日前完成还款，系统将自动发送还款提醒短信（还款提醒短信仅作友情提醒用，由于网络原因可能会发送失败，请务必关注自己的账单）滞纳金=本期还款金额*1%*实际逾期天数，以免产生不必要的费用以及影响您的个人信誉，请您注意及时还款。</p>
					<p>&nbsp;</p>
					<strong>14.在亲分期购买的商品有发票吗？</strong>
					<p>&nbsp;</p>
					<p>亲分期所售商品都是正品行货，有正规发票，待您还清所有款项后您可以联系我们的客服人员，发票会单独寄给您。</p>
					<p>&nbsp;</p>
					<strong>15.商品不想要了能拒收吗？ </strong>
					<p>&nbsp;</p>
					<p>如果您不需要此商品，您可以在联系您送货的时候，直接选择拒收，即可。</p>
					<p>&nbsp;</p>
					<strong>16.如果钱已经付了又不想买了，还可以退款吗？</strong>
					<p>&nbsp;</p>
					<p>在您收货7天之内且产品的外包装完好无损，并且不影响二次销售的情况都是可以的，您支付的商品费用会如数退还给您，具体可以参见亲分期退换货说明。</p>
					<p>&nbsp;</p>
					<strong>17.什么情况下可以退货？ </strong>
					<p>&nbsp;</p>
					<p>a.商品未拆封，7天之内无理由退换货，不会收取折价费用，收取15元上门取件费；</p>
					<p>b.商品已拆封，且无人为损坏，可以退货，收取商品价格15%的折价费；</p>
					<p>c.商品有人为损坏，不可以退换货；商品有质量问题，经第三方检测机构确认后，7天内可以退货，不收取上门取件费和商品折价费；（备注：商品退换货时，请务必将商品的外包装、内带附件、赠品、保修卡、说明书、发票、检测报告（针对需凭检测报告办理退换货的商品）等随同商品一起寄回）</p>
					<p>苹果系列产品一旦激活使用，不存在商品质量问题无法退换。（外观问题不属于商品质量问题）。</p>
					<p>&nbsp;</p>
					<strong>18.如果我的订单信息填错了怎么办？ </strong>
					<p>&nbsp;</p>
					<p>订单一旦生成无法修改，您需要将原订单取消，重新下单。</p>
					<p>&nbsp;</p>
					<strong>19.那我还需要再上传一遍照片吗？</strong>
					<p>&nbsp;</p>
					<p>如果您原订单信息信用认证通过了，那么二次预订便可直接生成订单，不需要再做信用认证。</p>
					<p>&nbsp;</p>
					<strong>20.忘记登录密码怎么办？</strong>
					<p>&nbsp;</p>
					<p>在网站登录页面，点击“忘记密码”，按照提示操作即可找回密码。</p>
					<p>&nbsp;</p>
					<strong>21.我能否更改我的还款日期？</strong>
					<p>&nbsp;</p>
					<p>非常抱歉，订单一旦生成，无法做任何修改。</p>
					<p>&nbsp;</p>
					<strong>22.	能不能找人代收呀？</strong>
					<p>&nbsp;</p>
					<p>不可以，为了您的信用和货品安全，所有的商品均需本人签收。</p>
					<p>&nbsp;</p>
					<strong>23.超过15天了商品出现质量问题怎么办理售后？</strong>
					<p>&nbsp;</p>
					<p>亲分期所有商品均为正品行货，所有商品均可以享受生产厂家的全国联保服务或指定服务商联保服务，亲分期将严格按照国家三包政策、新消法以及本《退换货政策》，对所售商品履行保修和换/退货义务。</p>
					<p>&nbsp;</p>
					<strong>24.我的个人信息会不会泄露？</strong>
					<p>&nbsp;</p>
					<p>您放心，亲分期将妥善保管您在亲分期网站上注册登记的个人信息，并希望长期为您提供金融信息等相关服务，只要您按时还款，您的信息就不会形成不良信息记录进行处理（不限于上传到央行征集系统和互联网金融征信网站等）。</p>
					<p>&nbsp;</p>
					<strong>25.如果我上传了个人信息，大概多长时间会通过认证？</strong>
					<p>&nbsp;</p>
					<p>我们承诺在24小时内审核您的个人信息，（最快10分钟即可通过审批），审核结果将在您的个人中心中查询，同时我们也将通过微信或短信的形式将审核结果发送到您的注册手机号上。</p>
					<p>&nbsp;</p>
					<strong>26.上传的个人照片都有哪些要求吗？</strong>
					<p>&nbsp;</p>
					<p>1）照片大小不大于2M</p>
                    <p>2）不可上传经过PS或者其他图片处理软件处理过的照片</p>
                    <p>3）证件照片要清晰，不可反光</p>
                    <p>4）不可遮挡五官</p>
					<p>&nbsp;</p>
					<strong>27.逾期还款会对我产生什么影响？</strong>
					<p>&nbsp;</p>
					<p>如果您在当期账单的还款截止日期之前未还款，则会造成您当期的账单逾期。逾期的账单将产生滞纳金（滞纳金的计算方式在购物合同中已进行约定）。我们的客服将与您及时联系，催促您尽快还款。同时，您的个人信用记录也将受到影响，对以后的购房、购车、贷款、信用卡等与个人信用相关联的业务和活动产生不良影响。信用生活，快乐消费，从我做起！</p>
					<p>&nbsp;</p>
					<strong>28.我想修改一下手机号怎么改呀？</strong>
					<p>&nbsp;</p>
					<p>您可以直接登录官网，点击账号安全，直接修改绑定手机号即可。</p>
					<p>&nbsp;</p>
					<strong>29.我上传不了照片怎么办？</strong>
					<p>&nbsp;</p>
					<p>经过测试，网站支持市面上绝大部分的浏览器和操作系统，如果您发现您无法上传照片，您可以尝试更换不同的浏览器和操作系统。如果还无法上传，请与客服电话400-628-5159或者发送邮件至qinfenqi@126.com。</p>
					<p>&nbsp;</p>
					<strong>30.如何申请校园大使？</strong>
					<p>&nbsp;</p>
					<p>您注册并登陆亲分期的官方网站，点击我的亲分期，在个人中心中点击申请校园大使，填写您的真实信息即可，提交后会有专人联系您。</p>
					<p>&nbsp;</p>
					
				</div>
			</div>
		</div>
	</div>

</div>
<!--底部-->
<footer>
	<%@include file="../common/foot.jsp"%>
</footer>
<!-- End Save for Web Slices -->
<script src="<%=basePath%>js/focus.run.js" type="text/javascript"></script>
</body>
</html>